;------------------------------------------------------------------------------
; UltraDefrag GUI Bulgarian Language Pack.
; Copyright (C) 2010-2011 by Dmitri Arkhangelski.
;------------------------------------------------------------------------------
; History --- Date ---------- Full Name
;------------------------------------------------------------------------------
; Revised {Jan. 01, 1900} by {Replace with your name}
;------------------------------------------------------------------------------

; Please keep the header and comments in English and use Latin letters,
; so everyone understands them

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
; Use an ampersand (&) before a letter to make it a keyboard accelerator


; Main Window Menu.

; --- Action Menu

ACTION                    = &Действие
ANALYSE                   = &Анализ
DEFRAGMENT                = &Дефрагментация
OPTIMIZE                  = Оптимизира
QUICK_OPTIMIZE            = &Бърза оптимизация
FULL_OPTIMIZE             = &Пълна оптимизация
STOP                      = &Стоп
REPEAT_ACTION             = Re&peat action
SKIP_REMOVABLE_MEDIA      = Пропуск сменяеми &носители
RESCAN_DRIVES             = &Обнови
WHEN_DONE                 = След &работи
WHEN_DONE_NONE            = &Нищо
WHEN_DONE_EXIT            = &Изход
WHEN_DONE_STANDBY         = &Сън
WHEN_DONE_HIBERNATE       = &Хибернация
WHEN_DONE_LOGOFF          = И&зход от системата
WHEN_DONE_REBOOT          = &Рестартиране
WHEN_DONE_SHUTDOWN        = Из&ключване
EXIT                      = &Изход

; --- Report Menu

REPORT                    = До&клад
SHOW_REPORT               = &Показват доклад

; --- Settings Menu

SETTINGS                  = &Настройки
LANGUAGE                  = &Език
TRANSLATIONS_FOLDER       = &Папка с преводи
GRAPHICAL_INTERFACE       = &Графичен интерфейс
FONT                      = &Шрифт
OPTIONS                   = &Опции
BOOT_TIME_SCAN            = &Работа при стартиране Windows
ENABLE                    = &Включи
SCRIPT                    = &Сценарий
REPORTS                   = &Доклади

; --- Help Menu

HELP                      = &Помощ
CONTENTS                  = &Съдържание
BEST_PRACTICE             = &Най-добри практики
FAQ                       = &ЧЗВ (FAQ)
ABOUT                     = &За програмата

; --- Toolbar Tooltips

BOOT_TIME_SCRIPT          = Сценарий при стартиране Windows

; Drives list items.

VOLUME                    = Диск
STATUS                    = Статус
TOTAL                     = Общо пространство
FREE                      = Свободно пространство
PERCENT                   = Процент

; Status messages

STATUS_RUNNING            = Извършени
STATUS_ANALYSED           = Анализиран
STATUS_DEFRAGMENTED       = Дефрагментиран
STATUS_OPTIMIZED          = Оптимизиран

; Status bar messages.

DIRS                      = папки
FILES                     = файлове
FRAGMENTED                = фрагментиран
COMPRESSED                = компресиран
MFT                       = MFT

; About window.

ABOUT_WIN_TITLE           = За Ultra Defragmenter
CREDITS                   = &Авторите
LICENSE                   = &Лиценз

; Shutdown confirmation

PLEASE_CONFIRM            = Моля, потвърдете
REALLY_SHUTDOWN_WHEN_DONE = Наистина ли желаете изключване след работи?
REALLY_HIBERNATE_WHEN_DONE= Наистина ли желаете хибернации след работи?
REALLY_LOGOFF_WHEN_DONE   = Наистина ли желаете изхода от системата след работи?
REALLY_REBOOT_WHEN_DONE   = Наистина ли желаете рестартирани след работи?
SECONDS_TILL_SHUTDOWN     = секунди преди изключване
SECONDS_TILL_HIBERNATION  = секунди преди хибернации
SECONDS_TILL_LOGOFF       = секунди преди изхода от системата
SECONDS_TILL_REBOOT       = секунди преди рестартирани
YES                       = &Да
NO                        = &Не

; END OF FILE
